<template>
    <h3>Новости</h3>
    <p>
        У берегов Финляндии в районе Турку обнаружили солнечного окуня, который, защищая нерестовые норы,
        способен укусить человека, заявил представитель Финской ассоциации рыбаков-любителей (SVK) Юха Ояхарью в интервью YLE.
        Этот вид является чужеродным (инвазивным) и может представлять угрозу для местной среды: как для растений, так и рыб, отметил он.
        «Солнечные окуни делают нерестовые норы, которые они агрессивно защищают. Если человеку доведется заплыть рядом с нерестилищем
         самец обязательно оттуда нападет. К счастью, у солнечного окуня нет больших зубов, но он может пощипывать», — сказал эксперт.
    </p>
</template>

<script>
    export default
    {
        name: "UserNews",
        components:
        {

        },
        data()
        {
            
        },
    }
</script>

<style>
</style>